/* Left And Right page success */
"### Great job!\nYou have learned most of the basic skills to fly Tello to wherever you want.\n\n[**Next Page**](@next)" = "### Great job!\n你已经学习了将 Tello 飞到任何地方的大部分命令了。\n\n\n\n[**下一页**](@next)";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

/* flyLeft(cm:) hint */
"Use `flyLeft(cm: 200)` to fly left." = "使用 `flyLeft(cm: 200)` 让 Tello 向左飞。";

/* flyRight(cm:) hint */
"Use `flyRight(cm: 100)` to fly right." = "使用 `flyRight(cm: 100)` 让 Tello 向右飞。";

